Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_samisk_street_art_pa_soroyrocken.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samisk street art på Sørøyrocken
sme: Doarjja sámi street artii Sørøyrockenis

source: Sametingsrådet har bevilget kr. 60 000,- til festivalen Sørøyrocken, som har invitert den samiske grafittikunstneren Linda «Zina» Aslaksen til å lage street art til glede for både festivaldeltakere, lokalbefolkning og andre tilreisende til Sørøya sommeren 2021.
sme: Sámediggeráđđi lea juolludan kr. 60 000 Sørøyrocken festiválii, mii lea bovden sámi grafihttadáiddára Linda "Zina" Aslaksena street arta ráhkadit sihke festiválaoassálastiide, báikegoddeálbmogii ja eará olbmuide illun geat Sállanii bohtet 2021 geasi.

source: Zina, som er Linda Aslaksens kunstnernavn, har også tidligere levert street art til Sørøyrocken.
sme: Zina, mii lea Linda Aslaksena dáiddárnamma, lea ovdal maid street arta Sørøyrockenii buktán.

source: Forrige gang malte hun direkte på veggen til fiskebruket på Sørvær, noe som ble svært godt mottatt.
sme: Ovddit geardde son málii njuolgga seaidnái Sørvær guollerusttegis, ja dasa liikojedje hui bures.

source: Også denne gangen er hun invitert til å dekorere en av Sørøyrockens vegger med kunst som viser identiteten til området - både den samiske tilstedeværelsen og fiskernes.
sme: Maiddái dán háve lea son bovdejuvvon hervet ovtta Sørøyrockena seainni dáidagiin mii čájeha guovllu identitehta - sihke sámi leahkima ja guolásteddjiid.

source: – Prosjektet som søkes gjennomført er i sjangeren street art, og kunstneren som er engasjert i prosjektet har et godt renommé innenfor denne sjangeren.
sme: – Prošeakta maid áigot čađahit lea street art šáŋŋer, ja dáiddár maid prošektii leat bálkáhan lea beakkán dán šáŋŋeris.

source: Sametinget ser også potensialet ved at Sørøyrocken ønsker å skape en identitetsmarkert arena for sine festivaler, og at de ønsker å trekke inn samiske kunstnere i prosjektet, sier sametingsråd Henrik Olsen.
sme: Sámediggi oaidná maid potensiála go Sørøyrovken háliida ráhkadit identitehtamerkejuvvon arena iežaset festiválaide, ja das go háliidit sámi dáiddáriid mielde prošektii, dadjá sámediggeráđi Henrik Olsen.

source: Tiltaket er innenfor målet for tilskuddsordningen Kulturtiltak - levende og allsidig samisk kulturliv, og prioriteringen for tilskuddsordningen - prosjekter som styrker og bevarer kulturuttrykket i tradisjonell kunst og samtidskunst.
sme: Doaibmabidju lea Kulturdoaibmabijut doarjjaortnega siskkobealde - Ealli ja máŋggabealat sámi kultureallin, ja doarjjaortnega vuoruheami siskkobealde - Prošeavttat mat nannejit ja várjalit árbevirolaš dáidaga ja dálááigedáidaga kulturalbmanahttima.

source: Sametingsrådet har prioritert å støtte opp om samiske kunstnere under koronapandemien.
sme: Sámediggeráđđi lea koronapandemiijas vuoruhan sámi dáiddáriid doarjut.

source: – De samiske kulturaktørene består stort sett av små bedrifter organisert som enkeltmannsforetak som baserer sin virksomhet på prosjekter og som frilansere.
sme: – Sámi kulturaktevrrat leat mealgadii smávva fitnodagat mat leat ovttaolbmodoaibman organiserejuvvon mat prošeavttaiguin barget ja frilanserin.

source: Bedrifter som i utgangspunktet er sårbare med svak finansiering, blant annet grunnet et lite publikumsgrunnlag i det samiske området, gjør de ekstra sårbare for krisen som korona-viruset har utløst, sier sametingsråden.
sme: Fitnodagat mat vuolggasajis leat rašit ja lea heajos ekonomiija, earret eará danne go publikumvuođđu sámi guovlluin lea unni, leat hui rašit roasu ektui maid koronavirus lea dagahan, dadjá sámediggeráđi lahttu.

source: For mer informasjon eller intervju, kontakt sametingsråd Henrik Olsen (NSR), tlf. 907 75 219 eller e-post: henrik.olsen@samediggi.no
sme: Jus háliidat jearahallat dahje gažadit, váldde oktavuođa Sámediggeráđi Henrik Olseniin (NSR), tlf. 907 75 219, dahje e-poasta henrik.olsen@samediggi.no
